/* 
  ITDeviceBooksViewCtrl.strings
  iToolsMain

  Created by Aaron on 7/23/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"RemoveAlertTitle"              = "你确定要删除书籍吗？";
"RemoveAlertDefaultButton"      = "确定";
"RemoveAlertAlternateButton"    = "取消";

"StatusTemplate"            = "%d 本书籍";
"StatusSelectedTemplate"    = "%d 本书籍, %d 选中";

"ContextMenuImport"         = "导入";
"ContextMenuRemove"         = "删除";
"ContextMenuExport"         = "导出";

"ProgressImport"            = "导入...";
"ProgressRefresh"           = "刷新...";
"ProgressRemove"            = "删除...";
"ProgressCopy"              = "复制文件...";

"UnsupportedFileAlertTitle" = "不支持的文件类型\n书籍仅支持pdf、epub文件";
